const quotes = [
  "החיים הם מה שקורה כשאתה עסוק בלתכנן תוכניות אחרות" // Thought Leader
  "אם תרצו אין זו אגדה" // Theodor Herzl
  "איזהו עשיר? השמח בחלקו" // Pirkei Avot
  "והיית אך שמח" // Deuteronomy 16:15
  "לעולם לא מאוחר מדי להיות מה שהיית יכול להיות" // George Eliot
  "על שלושה דברים העולם עומד: על התורה ועל העבודה ועל גמילות חסדים" // Pirkei Avot
  "האדם אינו אלא תבנית נוף מולדתו" // Shaul Tchernichovsky
  "החיים הם כמו מצלמה התמקדי במה שחשוב ותפסי את הרגעים היפים" // Thought Leader
  "קשה יש רק בלחם וגם אותו אוכלים" // Israeli Saying
  "ואהבת לרעך כמוך" // Leviticus 19:18
  "אלוהים נמצא בפרטים הקטנים" // Ludwig Mies van der Rohe
  "ברצות ה' דרכי איש גם אויביו ישלים איתו" // Proverbs 16:7
  "אין דבר קבוע חוץ מהשינוי עצמו" // Heraclitus
  "איזהו חכם? הלומד מכל אדם" // Pirkei Avot
  "כִּי הִנֵּה הַסְּתָיו עָבָר הַגֶּשֶׁם חָלַף הָלַךְ לוֹ" // Song of Songs 2:11
  "אל תדחה למחר את מה שאתה יכול לעשות היום" // Benjamin Franklin
  "העולם הוא ספר ומי שלא נוסע קורא רק דף אחד" // St Augustine
  "אל תשפוט ספר לפי הכריכה שלו" // Proverb
  "כל העולם כולו גשר צר מאוד והעיקר לא לפחד כלל" // Nachman of Breslov
  "השמש זורחת לכולם" // Israeli Saying
  "האדם מתכנן ואלוהים צוחק" // Yiddish Proverb
  "טוב שם משמן טוב" // Ecclesiastes 7:1
  "הדרך היחידה לעשות עבודה נהדרת היא לאהוב את מה שאתה עושה" // Steve Jobs
  "לעשות שלום ולראות בטוב ירושלים כל ימי חייך" // Prayer
  "החיים הם כמו פרח צריך לטפל בהם כדי שיפרחו" // Thought Leader
  "אין אדם נעשה חכם אלא אם כן נכשל" // Hebrew Proverb
  "הדרך להצלחה רצופה כישלונות" // Thought Leader
  "כי האדם עץ השדה" // Deuteronomy 20:19
  "על כל פשעים תכסה אהבה" // Proverbs 10:12
  "החיים הם כמו גלגל לפעמים למעלה ולפעמים למטה" // Thought Leader
];

export default quotes;